CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Hak Cipta 2015 Google Inc. Hak cipta terpelihara.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Butiran daripada kenalan anda dapat membantu anda mengisi borang dengan lebih cepat di Chrome.";
NSHumanReadableCopyright = "Hak Cipta 2015 Google Inc. Hak cipta terpelihara.";
